<?php

return [
    'russian' => [
        'а' => '\xd0\xb0', 'б' => '\xd0\xb1', 'в' => '\xd0\xb2', 'г' => '\xd0\xb3', 'д' => '\xd0\xb4', 'е' => '\xd0\xb5', 'ё' => '\xd1\x91', 'ж' => '\xd0\xb6', 'з' => '\xd0\xb7', 'и' => '\xd0\xb8', 'й' => '\xd0\xb9', 'к' => '\xd0\xba', 'л' => '\xd0\xbb', 'м' => '\xd0\xbc', 'н' => '\xd0\xbd', 'о' => '\xd0\xbe', 'п' => '\xd0\xbf', 'р' => '\xd1\x80', 'с' => '\xd1\x81', 'т' => '\xd1\x82', 'у' => '\xd1\x83', 'ф' => '\xd1\x84', 'х' => '\xd1\x85', 'ц' => '\xd1\x86', 'ч' => '\xd1\x87', 'ш' => '\xd1\x88', 'щ' => '\xd1\x89', 'ъ' => '\xd1\x8a', 'ы' => '\xd1\x8b', 'ь' => '\xd1\x8c', 'э' => '\xd1\x8d', 'ю' => '\xd1\x8e', 'я' => '\xd1\x8f',
    ],
];